/* Localized versions of Info.plist keys */

CFBundleName = "PluginTemplate";
CFBundleShortVersionString = "1.9";
CFBundleGetInfoString = "PluginTemplate version 1.0, Copyright (c) CURRENT_YEAR YOUR_NAME.";
NSHumanReadableCopyright = "Copyright (c) CURRENT_YEAR YOUR_NAME.";
